<div class="container">
    <div class="panel panel-default">
        <div class="panel-heading"><h3>Коммунальное медицинское учреждение "Городская больница №3"</h3></div>
        <div class="panel-body">
            <div class="text-hosp">
                <h4>Адрес: г. Краматорск, ул. Героев Украины<img src="http://photos.wikimapia.org/p/00/04/54/91/41_full.jpg" class="img-hosp"></h4>
                <h4>Телефоны:</h4>
                <ul>
                    <li>Приемная (06264) 3-24-35</li>
                    <li>Регистратура поликлиники (06264)3-42-14, (095) 689-16-00</li>
                    </ul>
                <h4>Время работы:</h4>
                <ul>
                    <li>с 7:00 до 16.00 - в течении недели</li> 
                    <li>с 7:00 до 12 - в субботу</li> 
                    <li>выходной - воскресенье</li>
                </ul>
                <h4>Главный врач: Катальникова Елена Геннадьевна</h4>
                <h4>Схема проезда к КМУ "Городская больница №3"</h4>
                <h5> от ЖД вокзала:</h5>
                    <ul>
                        <li>троллейбус №6</li> 
                        <li>автобусы 1, 2, 14, 17, 30, 31</li> 
                    </ul>
                <h5> от автовокзала:</h5>
                    <ul>
                        <li>троллейбус №6</li> 
                        <li>автобусы 31</li> 
                    </ul>
                <h5> остановка "Дом быта"</h5>
                <h5>При заезде со стороны Дружковки</h5> 
                <p>По ул. О.Тихого поворот на светофоре на ул. Дружбы. На втором светофоре поворот налево. На первом перекрёстке поворот направо. Здание расположено с правой стороны.</p>
                <h5>При заезде со стороны Славянска </h5>
                <p>По ул. О. Тихого поворот на светофоре на ул. Дружбы. На втором светофоре поворот налево. На первом перекрёстке поворот направо. Здание расположено с правой стороны.</p>
                <h4>Поликлиническое отделение</h4>
                    <p>Поликлиническое отделение КМУ «Городская больница №3» проводит лечебно-консультативную работу. 
                    В отделении работают врачи узкой специализации:</p>
                         <div class="spoiler">
                            <input type="checkbox" id="spoilerid_1">
                            <label for="spoilerid_1">Список врачей</label>
                            <div class="spoiler_body">
                                <ul type="disc">  
                    			<li>зав. хирургическим отделением Пищиков И.В.</li>
                    			<li>врач-хирург Дужик В.М.</li>
                    			<li>врач - хирург Соколан И.В.</li>
                    			<li>врач - травматолог Кокорин А.И.</li>
                    			<li>врач - травматолог Крюченко В.Г.</li>
                    			<li>врач - уролог Тибасв А.И.</li>
                    			<li>врач - отоларинголог Кравченко Н.В.</li>
                    			<li>врач - эндокринолог Ергулович А.А.</li>
                    			<li>врач - эндокринолог Шашурина И.Б.</li>
                    			<li>врач - эндокринолог Грушко.Ю.</li>
                    			<li>врач - кардиолог Настычук А.А.</li>
                    			<li>врач - ревматолог Рубцова Е.Н.</li>
                    			<li>врач - пульмонолог Горлова В.Ю</li>
                    			<li>врач - офтальмолог Еременко О.А.</li>
                    			<li> врач - гастроэнтеролог Решетняк Т.В.</li>
                    			<li>врач - терепевт Васильева Н.Д.</li>
                    			<li>врач - инфекционист Альфимова А.Ф.</li>
                    			<li>врач - гематолог Чубатенко В.А.</li>
                    			<li>врач - аллерголог Елесеев О.В.</li>
                    			<li>зав. неврологическим кабинетом Заварзина В.В.</li>
                    			<li>врач - невропатолог Горбатюк М.Н.</li>
                    			<li>врач - невропатолог Слинько Л.А.</li>
                    			<li>врач - невропатолог Наумова Ю.В.</li>
                    			<li>врач - невропатолог Рыжков А.Д.</li>
                                </ul>
                            </div>
                        </div>
                        <p> КМУ «Городская больница №3» создана для оказания квалифицированной и специализированной (вторичной) медицинской помощи. Также КМУ «Городская больница №3» оказывает специализированную помощь населению всего города Краматорск в городском круглосуточном травмпункте, ожоговом, кардиологическом, травматологическом (включает в себя отделения экстренной травматологической помощи) и отоларингологическом отделениях. Выполняет профилактические осмотры работников бюджетных учреждений и на договорной основе - работников промышленных предприятий.<br>
КМУ «Городская больница №3» является базой подготовки интернов травматологического, терапевтического профиля.<br>
В составе поликлиничной службы КМУ «Городская больница №3» Краматорска есть территориальная поликлиника с отделением дневного стационара на 70 мест, городской круглосуточный травмпункт. </p>
            </div>
            </div>
        </div>
    </div>
</div>