<div class="container">
    <div class="panel panel-default">
        <div class="panel-heading"><h3>Коммунальное медицинское учреждение "Городская больница №1"</h3></div>
        <div class="panel-body">
            <div class="text-hosp">
                <h4>Адрес: г. Краматорск, ул. О. Тихого, 17. <img src="https://m.io.ua/img_aa/medium/3496/52/34965233.jpg" class="img-hosp"></h4>
                <h4>Телефоны:</h4>
                <ul>
                    <li>Приемная (06264) 41-78-25</li>
                    <li>Регистратура поликлиники (050) 756-92-01</li>
                    <li>Санпропускник хирургии (06264) 41-81-72</li>
                    <li>Санпропускник роддома (06264) 41-84-02</li>
                </ul>
                <h4>Официальный сайт: <a href="https://kmy-gb1.io.ua/">https://kmy-gb1.io.ua/</a></h4>
                <h4>Время работы:</h4>
                <ul>
                    <li>с 7:00 до 16.00 - в течении недели</li> 
                    <li>с 7:00 до 12 - в субботу</li> 
                    <li>выходной - воскресенье</li>
                </ul>
                <h4>Главный врач: Иванников Вадим Леонидович</h4>
                <h4>Схема проезда к КМУ "Городская больница №1"</h4>
                <h5> - от ЖД вокзала:</h5>
                    <ul>
                        <li>троллейбус №6</li> 
                        <li>автобусы 10, 21, 31, 30</li> 
                    </ul>
                <h5> - от автовокзала:</h5>
                    <ul>
                        <li>троллейбус №6</li> 
                        <li>автобусы 10, 21, 31, 8A</li> 
                    </ul>
                <h5> Остановка "Новый свет"</h5>
                <h5>При заезде со стороны Дружковки.</h5> 
                <p>Ориентир путепровод, за ним после переезда трамвайных путей 400 м поворот направо (Следющий поворот после Шиномонтажной мастерской).</p>
                <h5>При заезде со стороны Славянска.</h5>
                <p>Ориентир автомагазины по левой стороне, после перекрестка с ул.Аэроклубной(Кима) через 250 м поворот налево за автобусной остановкой</p>
                <h4>Поликлиническое отделение</h4>
                <p>Поликлиническое отделение КМУ «Городская больница №1» проводит лечебно-консультативную работу. 
                    В отделении работают врачи узкой специализации:</p>
                        <div class="spoiler">
                            <input type="checkbox" id="spoilerid_1">
                            <label for="spoilerid_1">Список врачей</label>
                            <div class="spoiler_body">
                                <ul type="disc"> 
                                    <li>врач - хирург Дегтяренко Сергей Александрович;</li> 
                        			<li>врач - детский хирург Боярко Ярослав Сергеевич;</li> 
                        			<li>врач - невролог Линёва Анна Владимиривна;</li> 
                        			<li>врач - невролог Горлов Владислав Валерьевич;</li>
                        			<li>врач - невролог Штрикун Елена Викторовна;</li> 
                        			<li>врач – офтальмолог Толмачова Татьяна Михайловна;</li> 
                        			<li>врач – отоларинголог Пономарева Лариса Николаевна;</li>
                        			<li>врач – отоларинголог Минаев Александр Анатольевич;</li> 
                        			<li>врач – эндокринолог Ерулович Анна Анатольвна;</li> 
                        			<li>врач – эндокринолог Закорвашевич Лидия Александровна;</li> 
                        			<li>врач – кардиолог Нескромная Елена Николаевна;</li> 
                        			<li>врач – травматолог Яловега Владимир Григорьевич;</li> 
                        			<li>врач – гинеколог Попова Ирина Алексеевна;</li> 
                        			<li>врач – гинеколог Титорчук Елена Сергеевна;</li>                         
                        			<li>врач – гинеколог Ростовская Виктория Викторовна;</li>
                        			<li>врач – гинеколог Овчаренко Елена Евгеньевна;</li>
                        			<li>врач – гинеколог Шевченко Евгений Александрович;</li>
                        			<li>врач – гинеколог Павлова Наталья Викторовна;</li>
                        			<li>врач – гинеколог Власенко Ирина Ивановна</li>
                        			<li>врач – инфекционист Бугаёва Тамила Петровна;</li>
                        			<li>врач кабинета функциональной диагностики Беженцева Галина Олександроівнавна;</li>
                        			<li>врач - терапевт Тамаркина Алла Михайловна</li>
                                </ul>
                            </div>
                        </div>
                        <p>Специалисты поликлинического отделения проводят консультации больных в стационарных отделениях и больных, направленных с первого уровня медицинской помощи. Поликлиника обслуживает около 52 тыс. взрослого населения, а так же дитским хирургом проводятся профилактические осмотры и амбулаторное лечение детей города.</p>
            </div>
            </div>
        </div>
    </div>
</div>