<div class="container">
    <div class="panel panel-default">
        <div class="panel-heading"><h3>Коммунальное медицинское учреждение "Городская больница №2"</h3></div>
        <div class="panel-body">
            <div class="text-hosp">
                <h4>Адрес: г. Краматорск, ул. Днепропетровская, д. 17<img src="https://upload.wikimedia.org/wikipedia/ru/thumb/a/a1/%D0%91%D0%BE%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%B0_%E2%84%962_%D0%9A%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%BE%D1%80%D1%81%D0%BA.jpg/800px-%D0%91%D0%BE%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%B0_%E2%84%962_%D0%9A%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%BE%D1%80%D1%81%D0%BA.jpg" class="img-hosp"</h4>
                <h4>Телефоны:</h4>
                <ul>
        			<li>Приемная (06264) 6-64-11</li>
        			<li>Факс (06264) 6-85-66</li>
        			<li>Регистратура поликлиники (050)958-83-12</li>
        			<li>Терапия (06264) 6-95-75</li>
        			<li>Женская консультация (06264) 6-33-25 </li>
        			<li>Невролог (06264) 6-90-66 </li>
        			<li>Глазное отделение (06264) 6-95-73 </li>
        			<li>Урологическое отделение (06264) 6-97-53 </li>
        			<li>ВИЧ-отделение (06264) 6-90-62 </li>
        			<li>Лаборатория (06264) 6-94-94 </li>
		        </ul>
                <h4>Время работы:</h4>
                <ul>
                    <li>с 7:00 до 16.00 - в течении недели</li> 
                    <li>с 7:00 до 12 - в субботу</li> 
                    <li>выходной - воскресенье</li>
                </ul>
                <h4>Главный врач: Савинков Виталий Викторович</h4>
                <h4>Схема проезда к КМУ "Городская больница №2"</h4>
                <h5> - от ЖД вокзала:</h5>
                    <ul>
                        <li>автобус № 15</li> 
                    </ul>
                <h5> - от автовокзала:</h5>
                    <ul>
                        <li>автобусы №10, № 21, № 31 с пересадкой на № 15</li> 
                    </ul>
                <h5>Остановка "Станкострой"</h5>
                <h5>При заезде со стороны Славянска</h5> 
                <p>Ориентир автомобильный салон "Талисман", за ним налево (на светофоре) и по ул. Днепропетровской 500 м вверх.</p>
                <h5>При заезде со стороны Дружковки </h5>
                <p>Ориентир автомобильный салон "Талисман", перед ним поворот направо (на светофоре) и по ул. Днепропетровской 500 м вверх.</p>
                <h4>Поликлиническое отделение</h4>
                <p>Поликлиническое отделение КМУ «Городская больница №2» проводит лечебно-консультативную работу. 
                    В отделении работают врачи узкой специализации:</p>
                        <div class="spoiler">
                            <input type="checkbox" id="spoilerid_1">
                            <label for="spoilerid_1">Список врачей</label>
                            <div class="spoiler_body">
                                <ul type="disc">  
                    			<li>зав. хирургическим отделением Пищиков И.В.</li>
                    			<li>врач-хирург Дужик В.М.</li>
                    			<li>врач - хирург Соколан И.В.</li>
                    			<li>врач - травматолог Кокорин А.И.</li>
                    			<li>врач - травматолог Крюченко В.Г.</li>
                    			<li>врач - уролог Тибасв А.И.</li>
                    			<li>врач - отоларинголог Кравченко Н.В.</li>
                    			<li>врач - эндокринолог Ергулович А.А.</li>
                    			<li>врач - эндокринолог Шашурина И.Б.</li>
                    			<li>врач - эндокринолог Грушко.Ю.</li>
                    			<li>врач - кардиолог Настычук А.А.</li>
                    			<li>врач - ревматолог Рубцова Е.Н.</li>
                    			<li>врач - пульмонолог Горлова В.Ю</li>
                    			<li>врач - офтальмолог Еременко О.А.</li>
                    			<li> врач - гастроэнтеролог Решетняк Т.В.</li>
                    			<li>врач - терепевт Васильева Н.Д.</li>
                    			<li>врач - инфекционист Альфимова А.Ф.</li>
                    			<li>врач - гематолог Чубатенко В.А.</li>
                    			<li>врач - аллерголог Елесеев О.В.</li>
                    			<li>зав. неврологическим кабинетом Заварзина В.В.</li>
                    			<li>врач - невропатолог Горбатюк М.Н.</li>
                    			<li>врач - невропатолог Слинько Л.А.</li>
                    			<li>врач - невропатолог Наумова Ю.В.</li>
                    			<li>врач - невропатолог Рыжков А.Д.</li>
                                </ul>
                            </div>
                        </div>
                        <p>Специалисты поликлинического отделения проводят консультации больных в стационарных отделениях и больных, направленных с первого уровня медицинской помощи. Поликлиника обслуживает взрослое население, а так же детским хирургом проводятся профилактические осмотры и амбулаторное лечение детей города.</p>
                    </div>
            </div>
        </div>
    </div>